const quotes = [
  {
    text: "Жизнь — это просто случайная мутация, случившаяся на бесполезной планете.",
    author: "Три робота",
  },
  {
    text: "Люди были странными. Они создавали вещи, которые сами их же уничтожали.",
    author: "Три робота",
  },
  {
    text: "Мы стали теми, кем нас заставила быть война.",
    author: "Обратная эволюция",
  },
  {
    text: "Выживание — это искусство. Кто не умеет адаптироваться — умирает.",
    author: "Служба клиентов автоматизирована",
  },
  {
    text: "Только когда ты стоишь на краю гибели, ты понимаешь, кто ты есть на самом деле.",
    author: "Зима Блю",
  },
  {
    text: "Искусство стало важнее художника.",
    author: "Зима Блю",
  },
  {
    text: "Ты никогда не знаешь, насколько ты силён, пока не останешься один.",
    author: "Добрые охотники",
  },
  {
    text: "Бессмертие — это не свобода. Это клетка.",
    author: "Плавучий дом",
  },
  {
    text: "Некоторые монстры хуже других. Особенно те, которых мы сами создаём.",
    author: "Охотники на оборотней",
  },
  {
    text: "Что, если боги существуют, но они безумны?",
    author: "Слепое пятно",
  },
];

export default quotes;
